#+TITLE: "参考資料／政治／共謀罪／政治家の山本太郎氏、有田芳生氏、弁護士の落合洋司弁護士（東京弁護士会）と神原元弁護士に共通した社会的有害性、政権や警察・検察批判の失当"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-01 23:25:32 +0900
FILE_NAME: 2019-03-01-232532_政治家の山本太郎氏、有田芳生氏、弁護士の落合洋司弁護士（東京弁護士会）と神原元弁護士に共通した社会的有害性、政権や警察・検察批判の失当.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  共謀罪 立憲民主党 落合洋司弁護士（東京弁護士会） 有田芳生 山本太 ジャーナリストの江川紹子氏 神原元弁護士 警察批判 検察批判 政権批判
記事タイトル名の文字数：79　保存ファイル名の文字数：89

#contents

* 政治家の山本太郎氏、有田芳生氏、そして神原元弁護士という気になる記事やツイートの発見に至った経緯
  :LOGBOOK:
  CLOCK: [2019-03-01 金 23:34]--[2019-03-02 土 00:43] =>  1:09
  :END:

＞＞＞2019-03-01（金曜日）23：34＿［これからの記述範囲の開始時刻］＞＞＞

　まずは奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のツイートから見てみます。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-01 23:37／2019-03-01 21:44 URL： https://twitter.com/kk_hirono/status/1101491550498938880 https://twitter.com/hirono_hideki/status/1101463111779770369
&twitter(1101491550498938880){theme:light}
> » 山本太郎氏、日本母親連盟を支持者の面前でぶった斬り！ | ハーバービジネスオンライン https://t.co/6M1epiVCZX
◁◁◁
<hr />

　２，３残してあるかと思ったのですが、関連したツイートは上記の1件のみでした。スクリーンショットの記録はもう少し数を残していると思います。非常上告-最高検察庁御中_ツイッター（@s_hirono）のツイートになります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-01 23:39／2019-03-01 23:35 URL： https://twitter.com/kk_hirono/status/1101492278017683461 https://twitter.com/s_hirono/status/1101491192124960768
&twitter(1101492278017683461){theme:light}
> 2019-03-01-194601_落合ようじサポーターズ（@gotonextjapan）さん　｜　Twitter.jpg https://t.co/08q2HQxMCo
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-01 23:40／2019-03-01 23:35 URL： https://twitter.com/kk_hirono/status/1101492331117572096 https://twitter.com/s_hirono/status/1101491265298788354
&twitter(1101492331117572096){theme:light}
> 2019-03-01-221228_有田芳生さんのツイート：　”桜井誠（本名は高田誠）在特会前会長から訴えられた裁判といい、橋下徹氏から訴えられた裁判といい、神原元弁護士は連勝です。神原さん.jpg https://t.co/5rEsyGcxnZ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-01 23:40／2019-03-01 23:36 URL： https://twitter.com/kk_hirono/status/1101492354744119296 https://twitter.com/s_hirono/status/1101491338044817408
&twitter(1101492354744119296){theme:light}
> 2019-03-01-221857_参議院議員　有田芳生.jpg https://t.co/ULf336M8Y0
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-01 23:40／2019-03-01 23:36 URL： https://twitter.com/kk_hirono/status/1101492386796953600 https://twitter.com/s_hirono/status/1101491411155705858
&twitter(1101492386796953600){theme:light}
> 2019-03-01-221928_有田芳生（@aritayoshifu）さん　｜　Twitter.jpg https://t.co/cWn21pmB0Y
◁◁◁
<hr />

　山本太郎氏に関する記事のスクリーンショットは残していなかったようです。奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のツイートの時刻が21時44分となっており、有田芳生氏のスクリーンショットが22時12分以降となっているので、その順番だと思います。

　山本太郎氏に関する記事を読んだのもずいぶん久しぶりになると思いますが、その記事を読み終えた時点では、参考資料として取り上げることはなかったと思います。

　有田芳生氏のツイートについても、神原元弁護士の評価を見ただけなら参考資料として取り上げることはなかったと思います。なんと言っても、立憲民主党の所属と知ったのが大きく、立憲民主党に対する注目を大きくしたのも落合洋司弁護士（東京弁護士会）の擁立でした。

　先日、「落合洋司弁護士」としてTwitterで検索したところ、落合洋司弁護士（東京弁護士会）が自民党から出馬したというツイートがいくつか見られましたが、私の記憶では、自民党に打診をしたものの擁立はなかったように思います。

［link：］ 落合洋司、正体を明かすの巻だな　 赤かぶ http://www.asyura2.com/17/senkyo224/msg/578.html

　上記の記事に次のツイートが掲載されていました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜heartnoj（田中浩司） 日時：2019-03-02 00:29／2017-04-22 17:56 URL： https://twitter.com/kk_hirono/status/1101504687566544897 https://twitter.com/heartnoj/status/855706761935769600
&twitter(1101504687566544897){theme:light}
> 「自民党から出馬するくらいなら、腹切って死んだほうがマシ」と啖呵を切った広島出身の弁護士落合洋司が自民党から出馬予定。広島4区の重婚ストーカー中川俊直の自民離党で席が空き、手をあげた。この国のヤクザな弁護士は自民党に取り込まれる。 \n  https://t.co/2sggUjqoYw
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜torch2012（ペニーレイン #安倍総理辞めてください❗️❗️） 日時：2019-03-02 00:30／2017-04-22 18:04 URL： https://twitter.com/kk_hirono/status/1101504868253032449 https://twitter.com/torch2012/status/855708837847879680
&twitter(1101504868253032449){theme:light}
> @heartnoj 共謀罪反対を訴えていた、あの落合弁護士ですよね。
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜USK_Sato（左倒憂右@戦争反対だから9条改正！） 日時：2019-03-02 00:30／2017-04-22 21:29 URL： https://twitter.com/kk_hirono/status/1101505021378613248 https://twitter.com/USK_Sato/status/855760415921324032
&twitter(1101505021378613248){theme:light}
> @heartnoj 落合弁護士がどういう考えで出馬に至ったか分からないが、本気で「共謀罪」を止めたいなら自民党の内側に入って中から止める以外ないんじゃないの？ \n  https://t.co/jLDhVbknpn
◁◁◁
<hr />

［link：］ 広島4区｜小選挙区 開票速報｜ZERO×選挙2017（衆議院選挙）｜日本テレビ http://www.ntv.co.jp/election2017/sokuho/hiroshima04.html

　やはり落合洋司弁護士（東京弁護士会）は無所属となっています。当選が自民党で6万4911票、6人の候補のうち落合洋司弁護士（東京弁護士会）が最下位ですが7210票となっています。1万票以下は1人だけです。3位も無所属ですが2万0366票を獲得しています。

　もともと安倍首相や自民党をボロクソに批判し続けていた落合洋司弁護士（東京弁護士会）が、一時は自民党から出馬するという話になったので、ネットでは批判も巻き起こっていたようですが、自民党に擁立されなかった理由等の情報は見かけることがありませんでした。

　調べたところ獲得票が少なすぎて供託金の没収もされているようですが、その辺りも話題としては見かけておらず、実際、無関心という人が多いのかもしれません。いずれにせよ、立憲民主党が落合洋司弁護士（東京弁護士会）を擁立したというのは、とても驚きでした。

＜＜＜2019-03-02（土曜日）00：43＿［これまでの記述範囲の終了時刻］＜＜＜

* 神原元弁護士、政治家の有田芳生氏、落合洋司弁護士（東京弁護士会）の「共謀罪」をキーワードに含むツイートのまとめ
  :LOGBOOK:
  CLOCK: [2019-03-02 土 00:44]--[2019-03-02 土 08:32] =>  7:48
  :END:

＞＞＞2019-03-02（土曜日）00：44＿［これからの記述範囲の開始時刻］＞＞＞

[link:] 2019年03月01日23時57分の登録： REGEXP：”共謀罪”／弁護士神原元（@kambara7）の検索（2017-05-10〜2017-11-11／2019年03月01日23時57分の記録11件） http://hirono2014sk.blogspot.com/2019/03/regexpkambara72017-05-102017-11.html

[link:] 2019年03月02日00時05分の登録： REGEXP：”共謀罪”／有田芳生（@aritayoshifu）の検索（2010-05-24〜2019-01-29／2019年03月02日00時05分の記録115件） http://hirono2014sk.blogspot.com/2019/03/regexparitayoshifu2010-05-242019-01.html

[link:] 2019年03月02日00時08分の登録： REGEXP：”共謀罪”／落合洋司 ???? 立憲民主党（参議院比例）「ニチョウ 東京地検特捜部特別分室」発売中！（@yjochi）の検索（2009-09-16〜2018-09-28／2019年03月02日00時08分の記録191件） http://hirono2014sk.blogspot.com/2019/03/regexp-yjochi2009-09-162018-09.html

　神原元弁護士の「共謀罪」をキーワードに含むツイートは、思いの外少ない数でした。自ら積極的に共謀罪の成立に反対し、活動していたと確認できるようなツイートも見当たりませんでした。しかし、基本は安倍政権に対する不信と批判が根本にあると感じるものばかりです。

　ところで共謀罪というのは、他の法律の一部として成立したと思いますが、一度成立してからはまったく問題視する声が聞こえてこない不思議があります。やはり政争の具として利用されたのかという思いと、共謀共同正犯の運用についても全く無批判な印象が重なります。

　共謀共同正犯については、共謀罪の成立以降、ネットでほとんど情報を見かけないのですが、桶川ストーカー殺人事件の詳細や、オウム真理教事件の井上嘉浩元死刑囚が、1つも実行犯として事実認定されていなかったということを知り、より深く深刻な問題だと考えるようになりました。

　有田芳生氏の共謀罪については、まとめ記事を作成する前のTwitter検索の段階で、思った以上に数が多いことと、積極的に反対活動を行っていたことを確認しました。

　先程から「民進党」というのを見かけていたのですが、具体的に思い浮かぶ政治家が一人もいませんでした。政権交代した民主党のイメージが強かったこともありますが、その後、烏合離散を繰り返してきたというイメージで、陰が薄く感じられる政党ばかりです。

　森友加計問題では大同団結が感じられましたが、与えられた餌に貪りつく浅ましさや思慮の低さ、節操のなさ、が際立って感じられてきました。政治家としての本分を果てしているとはとても思えない光景でした。引きずり降ろして這い上がろうという欲得三昧です。

　有田芳生氏は、その民進党に所属していたようです。

▶ ツイート％aritayoshifu（有田芳生）％2017/03/06 14:27％ https://twitter.com/aritayoshifu/status/838621940109602818
&twitter(838621940109602818){theme:light}
> 共謀罪に反対する集会が議院会館前で行われ、民進党を代表して挨拶をしました。民進党は２月２１日に次のような公式見解を決定しました。（１）国際的組織犯罪防止条約は共謀罪なしでも批准できる（２）包括的で曖昧な共謀罪には反対である（３）テ… https://t.co/CbgSfQIbrr  
▶

　誤ったことを書いてもいけないので、ここで民進党について少し調べ、確認をしておきたいと思います。

```
民進党（みんしんとう、英： The Democratic Party［14］）は、かつて存在した日本の政党。略称は民進［2］、DP［14］。2016年3月27日に、民主党に維新の党が合流し、改革結集の会の一部、無所属の議員も参加して、民主党が改称する形で結成された［15］。そのため新党結成という形をとってはいるが、総務省に届出をしている法人（政党）としては、1996年結成の民主党が解散せずにそのまま同一団体として存続していた。結党時から2017年9月までは衆議院・参議院両院で野党第一党を形成していた［2］。

［source：］民進党 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B0%91%E9%80%B2%E5%85%9A
```

　ちょっと記憶になかったのですが、Googleの検索結果が、リンクの訪問済みとなっていました。

　2016年3月、民主党と維新の党が合流、その他の議員も参加して、民主党が改称する形で結成されたとあります。その後、2018年4月、民進党と希望の党が合併し「国民民主党」となったとあります。玉木雄一郎という人物が代表のようにテレビに出ていますが、元は希望の党の代表だったとも。

　有田芳生氏も何かでテレビニュースに出ている姿を見た記憶があるのですが、何の問題に出ていたのか思い出せません。注目される発言があってテレビも取り上げていたのだとは思います。2,3カ月ほど前のことだったように思います。

[link:] 2018-12-07-223707_弁護士秋重実のリツイート（HANA　@pocolapetite）：有田議員が亡くなった実習生の死因を一人一人読み上げてる与党はすごいヤジ法.jpg  http://hirono2014sk.blogspot.com/2018/12/2018120819222018-12-03-1311152018-12-08.html#20181207223707

[link:] 2018-12-08-002840_弁護士秋重実のリツイート（盛田隆二　@product1954）：立憲・有田芳生氏「溺死や凍死や自殺で、技能実習生69人が亡くなった。法務省.jpg  http://hirono2014sk.blogspot.com/2018/12/2018120819222018-12-03-1311152018-12-08.html#20181208002840

　テレビの画面として記録済みとも思ったのですが、スクリーンショットとしての記録がなされていたようです。この外国人技能実習生の死因についての問題は、やはりテレビの映像として目にした記憶があります。

[link:] 2018-07-06_142827＿テレビの画面・ミヤネ屋・参議院議員　有田芳生　「オウム真理教」を長年取材.jpg  http://hirono2014sk.blogspot.com/2018/07/2018070813012018-07-060805232018-07.html#20180706142827

[link:] 2018-07-09-195633_江川紹子「麻原が精神鑑定なしで死刑執行されたと、そんなデマを誰が言いふらした？」犯人は有田芳生です.jpg  http://hirono2014sk.blogspot.com/2018/07/2018071117182018-07-09-0815152018-07-11.html#20180709195633

　すっかり記憶になかったのですが、オウム真理教事件の7人の死刑囚に執行があった当日、テレビのミヤネ屋に有田芳生氏が出演していたようです。スタジオに生出演という記憶はないので、テレビ電話のような出演であったような気はします。

　「参議院議員　有田芳生　「オウム真理教」を長年取材　徹底対決で教団に肉薄してきたオウム・ウオッチャー」というテロップがミヤネ屋の放送に出ています。ウオッチャーというのは何者なのかと目を疑りました。

　ジャーナリストの江川紹子氏と有田芳生氏はともにオウム真理教事件で一躍、著名人となりましたが、私としては有田芳生氏の言論活動のようなものは、ほとんど見ておらず、少なくとも記憶に残るものがありません。オウム真理教事件との関わりもよくわからないです。

```
『桜田淳子と統一教会のウソ』（江川紹子との共著）アイペックプレス 1992年 ISBN 4870472368

［source：］有田芳生 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9C%89%E7%94%B0%E8%8A%B3%E7%94%9F#%E3%82%AA%E3%82%A6%E3%83%A0%E7%9C%9F%E7%90%86%E6%95%99%E5%95%8F%E9%A1%8C%E3%80%81%E7%B5%B1%E4%B8%80%E6%95%99%E4%BC%9A
```

　有田芳生氏について作家というイメージはまったくなかったのですが、ジャーナリストの江川紹子氏との共著まで出していたというのは驚きでした。よくみると平成4年とあります。合同結婚式のことは一時期、テレビで大きく報道されていましたが、それに近い時期の出版だったようです。

　当選2回目で在任期間が2010年7月26日から現職となっています。参議院議員の任期について調べたところ、6年ということでした。衆議院議員は4年とのことです。最初の当選のときは話題になっていましたが、続けて当選していたということは知りませんでした。ただ、長いとは思っていました。

　時刻は2時26分です。調べたところ次の参院選の投開票日は今年の7月21日のようです。今年は衆院選もあるような話を前に見かけていました。

　調べたところ、今年の衆院選の日程は見当たりませんでした。衆参ダブル選挙というのは憶測だったようです。ということは落合洋司弁護士（東京弁護士会）が出馬するというのも参院選に間違いなさそうです。

```
生い立ち［編集］
京都府北桑田郡周山町（後の京北町、現・京都市右京区）に生まれる［2］。

京都府立乙訓高校を経て［3］、立命館大学経済学部を1977年（昭和52年）に卒業する［4］。1970年に18歳で日本共産党に入党［5］。1977年（昭和52年）から1984年（昭和59年）まで共産党と関係が深い新日本出版社に勤務する。

東京都練馬区在住。

ジャーナリスト、テレビコメンテーターとして［編集］
1986年（昭和61年）にフリーランスのジャーナリストとして『朝日ジャーナル』の霊感商法批判キャンペーンに参加する。同誌休刊後は『週刊文春』でも統一教会報道に携わる［1］。

日本共産党員であったが、1990年（平成2年）に出版された『日本共産党への手紙』（教育史料出版会）の編集を手掛たことによって、党規律違反として除籍処分を受ける。 なお、これについては2014年にTwitterで「私が18歳で共産党に入ったのは1970年5月。母の日だ。それから20年後の90年に共産党から追放される。」［5］にてコメントしている。

1990年代後半には、オウム真理教に詳しいジャーナリストとして、しばしばTVの報道番組に出演し、日本テレビ系列の『ザ・ワイド』ではレギュラーのコメンテーターを務めていた。しかし、有田はオウム事件発生以前からオウムを取材していたわけではなく、一緒に酒を飲むほど親しくしていた江川紹子にオウムの話ばかりを聞かされ、詳しくなった。1995年3月22日のオウム施設への強制捜査以降、しばらくの間平均睡眠時間が3-4時間になった［6］。

政治家として［編集］
2007年（平成19年）、新党日本副代表に就任し、同年の第21回参議院議員通常選挙に比例区から立候補したが落選した［7］。

2009年（平成21年）、新党日本公認で、第45回衆議院議員総選挙に東京都第11区（比例区重複）から立候補したが、新党日本は比例区で議席を獲得できず、東京都第11区では落選した［8］。

その後民主党に移籍し［9］、2010年（平成22年）の第22回参議院議員通常選挙に比例区から立候補し、37万票獲得し初当選した［10］。民主党の比例区当選者としては、トップ当選であった。

2016年（平成28年）の第24回参議院議員通常選挙に比例区から立候補し、2選（20万票、比例4位）［11］。

2017年（平成29年）6月18日現在、参議院政治倫理の確立及び選挙制度に関する特別委員会委員長。行政監視委員会、参議院法務委員会に所属。

同年12月11日、民進党を離党し立憲民主党への入党を申請［12］。26日承認された。

2018年8月29日、立憲民主党沖縄県連代表に就任［13］。

［source：］有田芳生 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9C%89%E7%94%B0%E8%8A%B3%E7%94%9F
```

　有田芳生氏が今度の参院選に出るのか調べたのですが、情報は見つかりませんでした。京都市出身で、18歳の時に日本共産党に入党したと初めて知りました。同じ情報は以前にも目にしていたかもしれないですが、特に意識する人物ではなかったので、軽く読み飛ばした可能性もあります。

　繰り返しますが、ネットで放縦な発言を繰り返してきた落合洋司弁護士（東京弁護士会）が、護憲を看板に掲げるような政党名の立憲民主党に擁立されたということで、得体の知れない存在として立憲民主党に俄然、関心が湧いてきました。

　今夜は、ジャーナリストの江川紹子氏と有田芳生氏が一緒に酒をくみかわす仲良しだったと知ったのも意外な発見でしたが、もっと大きな発見が、神原元弁護士の固定ツイートにありました。目を疑ったのですが伊藤真弁護士と神原元弁護士が共著を出していたようです。

　伊藤真弁護士といえば、伊藤塾でしられています。最近は見かけないですが、よくネットで見かけた時期がありました。伊藤真弁護士は、憲法についても第一人者という情報を見かけたことがありました。ジャーナリストの江川紹子氏も讃える記述をしていたように思います。

　時刻は3月2日8時24分です。目が覚めてテレビをつけると時刻は7時50分過ぎでした。テレビのウェークアップぷらすは、番組が始まってからずっと米朝会談の合意なし、を取り上げています。

　そういえば、このところテレビで落合洋司弁護士（東京弁護士会）の姿を見ていません。NHKの夜のニュース番組にも出ていたことがありましたが、その辺りのテレビ出演の実績というのも、立憲民主党が擁立する評価にプラスに働いた可能性がありそうです。

＜＜＜2019-03-02（土曜日）08：32＿［これまでの記述範囲の終了時刻］＜＜＜

* 伊藤真弁護士とジャーナリストの江川紹子氏
  :LOGBOOK:
  CLOCK: [2019-03-02 土 08:33]--[2019-03-02 土 10:09] =>  1:36
  :END:

＞＞＞2019-03-02（土曜日）08：33＿［これからの記述範囲の開始時刻］＞＞＞

　本日の未明になりますが、昨夜、Twitter検索でまとめ記事を作成しました。

[link:] 2019年03月02日03時01分の登録： REGEXP：”伊藤真（弁護士）？”／Shoko Egawa（@amneris84）の検索（2010-05-02〜2015-09-25／2019年03月02日03時01分の記録8件） http://hirono2014sk.blogspot.com/2019/03/regexpshoko-egawaamneris842010-05.html

　Twitter検索だとなぜか検索結果が投稿日時の時系列で並びません。何を基準に並んでいるのかもわかりません。次のTwitter検索は、結果の数が８つのツイートで、これは作成したまとめ記事と同じ数です。Twitter検索は漏れがけっこうあるので、これは珍しいと感じました。

［link：］ "伊藤真" from：amneris84 - Twitter検索 https://twitter.com/search?l=&q=%22%E4%BC%8A%E8%97%A4%E7%9C%9F%22%20from%3Aamneris84&src=typd&lang=ja

　まとめ記事は、プログラムで作成しているので書式が決まっています。タイトル名には、もっとも古いツイートからもっとも新しいツイートの投稿日を表示させています。上記の場合、2010年5月2日から2015年9月25日となっています。

　田原総一朗氏が司会の朝生という討論番組で伊藤真弁護士とジャーナリストの江川紹子氏は共演したこともあったようです。平成4年当時には始まっていた不定期の番組だったと思いますが、最近はやっていないのか話題を見ることがなくなっています。正式な番組名も思い出せません。

　ジャーナリストの江川紹子氏と伊藤真弁護士は、ラジオ番組で共演したことがあったようです。これは以前に見たツイートで記憶に残っていました。最近はジャーナリストの江川紹子氏の出演番組というのもほとんど見かけなくなっています。

　昨年は死刑囚の刑の執行があって大きな注目となったオウム真理教事件ですが、私がテレビでジャーナリストの江川紹子氏の姿をみたのは、NHKのみでした。最近のNHKは他の民放の番組が取り上げない社会問題や刑事裁判を取り上げるという傾向もあります。

　岡口基一裁判官の分限裁判も唯一、取り上げていたような気がします。はっきり記憶にあるのは、佐々木亮弁護士らの大量懲戒請求問題と、高野隆弁護士が担当し審理日数が最長となった姫路の裁判員裁判でした。

　オウム真理教事件におけるジャーナリストの江川紹子氏の関わりというのは、平成史において特別なものを感じます。以前はそれほど疑問に思わなかったのですが、昨年あたりからジャーナリストの江川紹子氏の報道を検証できないものなのかと、与えられた認識に疑問を感じるようになりました。

　昨夜は、伊藤真弁護士についても改めて調べたのですが、司法試験の受験勉強でとても大きな影響を与えてきた人物だと再認識しました。ある面、クローンの再生産のような影響を弁護士業界に与え続けてきた存在なのかとも考えました。

　今年に入ってからだと思いますが、たぶんツイートで、伊藤真弁護士がずいぶん大柄だとしりました。昨夜見た情報によると慎重187センチ、体重88キロとのことでした。

　3週間ほど前になりますか、日曜日の午前中のサンジャボという番組に橋下徹弁護士が出ていました。司会者の爆笑問題の小柄な人と並んで立っていたのですが、二人の身長差がとても大きく、橋下徹弁護士がかなり大柄な体格だったのだと初めて気が付きました。

　暴言問題で辞職した明石市長のことで出演していた感じでしたが、弁護士でもあるその市長は、一緒にラグビーをした関係でもあったとのことです。橋下徹弁護士がスポーツマンというイメージはなかったので、それもけっこう意外でした。

＜＜＜2019-03-02（土曜日）10：08＿［これまでの記述範囲の終了時刻］＜＜＜

* 政治家の有田芳生氏と神原元弁護士という意外な関係、橋下徹弁護士に名誉毀損で訴えられた控訴審で勝訴したというツイート
  :LOGBOOK:
  CLOCK: [2019-03-02 土 10:19]--[2019-03-02 土 11:18] =>  0:59
  :END:

＞＞＞2019-03-02（土曜日）10：19＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％aritayoshifu（有田芳生）％2019/02/27 14:24％ https://twitter.com/aritayoshifu/status/1100627824250142721
&twitter(1100627824250142721){theme:light}
> 橋下徹氏が私を名誉毀損で訴えた裁判で、大阪高裁はさきほど橋下氏による控訴を棄却する判決を下しました。神原元弁護士からの連絡です。  
▶

　昨夜、見た有田芳生氏のツイートですが、改めてみると2月27日の14時24分の投稿となっています。現在時刻は3月2日10時23分なので、3日前のツイートになります。めったに見ることのない有田芳生氏のツイートをこんなに早いタイミングで目にしたというのも不思議なことです。

　発見に至った経緯が思い出せないですが、その辺りはスクリーンショットとして記録済みと思います。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/03/01 23:35％ https://twitter.com/s_hirono/status/1101491265298788354
&twitter(1101491265298788354){theme:light}
> 2019-03-01-221228_有田芳生さんのツイート：　”桜井誠（本名は高田誠）在特会前会長から訴えられた裁判といい、橋下徹氏から訴えられた裁判といい、神原元弁護士は連勝です。神原さん.jpg https://t.co/5rEsyGcxnZ  
▶

　スクリーンショットは告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でリツイート済みでした。日付が変わってからと思っていたのですが、昨夜の22時12分のスクリーンショットとなっていました。これをベースに前後を調べてみます。

[link:] 2019年03月01日21時45分の登録： ＃紀藤正樹 MasakiKito　@masaki_kito＃のツイート／2019-01-24_2307〜2019-03-01_1747／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年03月01日21時45分 http://hirono2014sk.blogspot.com/2019/03/masakikitomasakikito2019-01-2423072019.html

[link:] 2019年03月01日21時46分の登録： ＼紀藤正樹 MasakiKito　@masaki_kito＼山本太郎氏、日本母親連盟を支持者の面前でぶった斬り！ http://hirono2014sk.blogspot.com/2019/03/masakikitomasakikito.html

[link:] 2019年03月01日22時12分の登録： ＃有田芳生　@aritayoshifu＃のツイート／2019-02-19_2312〜2019-03-01_1930／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年03月01日22時12分 http://hirono2014sk.blogspot.com/2019/03/aritayoshifu2019-02-1923122019-03.html

[link:] 2019年03月01日22時12分の登録： ＼有田芳生　@aritayoshifu＼橋下徹氏が私を名誉毀損で訴えた裁判で、大阪高裁はさきほど橋下氏による控訴を棄却する判決を下しました。神原元弁護士からの連絡です。 http://hirono2014sk.blogspot.com/2019/03/aritayoshifu.html

[link:] 2019年03月01日22時13分の登録： ＼有田芳生　@aritayoshifu＼橋下徹氏から訴えられた裁判といい、神原元弁護士は連勝です。神原さんの口ぐせは「正義は勝つ」。橋下さんはきっと上告するでしょう。 http://hirono2014sk.blogspot.com/2019/03/aritayoshifu_1.html

　紀藤正樹弁護士のタイムラインがきっかけだった可能性がありそうです。そういえば、昨夜はその件について記述をしたことを思い出しました。内容はよく思い出せません。紀藤正樹弁護士のタイムラインのスクリーンショットというのはやっていなかったようです。

　紀藤正樹弁護士のTwitterタイムラインを開いたのは、「おすすめユーザー」のリンクでした。紀藤正樹弁護士のアカウントはブックマークにしておらず、直接開くことは多くないですが、Twitterの検索からもアカウントはすぐに発見できると思います。

　ブックマークというのも数が増えすぎると探すのに時間がかかったり、不便に感じることがあります。実名を知るアカウントの場合は、そのままTwitterの検索を実行した方が早い場合があります。神原元弁護士のアカウントも昨夜それで捜し出しました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜masaki_kito（紀藤正樹 MasakiKito） 日時：2019-03-02 10:40／2019-03-01 09:05 URL： https://twitter.com/kk_hirono/status/1101658590777995266 https://twitter.com/masaki_kito/status/1101272100805861376
&twitter(1101658590777995266){theme:light}
> 日本母親連盟の関係者の非科学的な言動や、ニセ科学と指摘されている「ホメオパシー」との関係、右派団体「倫理法人会」や「日本会議」等との関係などを指摘＝【HBO!】山本太郎氏、日本母親連盟を支持者の面前でぶった斬り！ https://t.co/W63HTHrpCJ @hboljp
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜masaki_kito（紀藤正樹 MasakiKito） 日時：2019-03-02 10:41／2019-02-28 00:30 URL： https://twitter.com/kk_hirono/status/1101658841555460096 https://twitter.com/masaki_kito/status/1100780217931460609
&twitter(1101658841555460096){theme:light}
> Rt> https://t.co/2HuilrYcI8
◁◁◁
<hr />

　山本太郎氏の記事のリンクを写真付きで見たのも紀藤正樹弁護士のタイムラインでしたが、そちらもスクリーンショットの記録はやっていなかったようです。当初、記録の必要は考えていなかったので、そうなったのだと思います。

　有田芳生氏のツイートを知ったのも、紀藤正樹弁護士のタイムラインのツイートでしたが、有田芳生氏のツイートのURLを引用しただけで、「Rt>」とだけあるツイートでした。ツイートのテキストを見てもさっぱり内容がわからないですが、ツイートの表示だと異なります。

　どちらもスクリーンショットを作成し記録しました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 10:52／2019-03-02 10:46 URL： https://twitter.com/kk_hirono/status/1101661593681584129 https://twitter.com/s_hirono/status/1101660018074513409
&twitter(1101661593681584129){theme:light}
> 2019-03-02-104221_紀藤正樹　MasakiKitoさんのツイート：　”Rt＞…　”.jpg https://t.co/ibrtUNvOMS
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 10:52／2019-03-02 10:46 URL： https://twitter.com/kk_hirono/status/1101661623029161984 https://twitter.com/s_hirono/status/1101660090409529344
&twitter(1101661623029161984){theme:light}
> 2019-03-02-104543_紀藤正樹MasakiKito（@masaki_kito）：　日本母親連盟の関係者の非科学的な言動や、ニセ科学と指摘されている「ホメオパシー」との関係、右.jpg https://t.co/93e6orhlKS
◁◁◁
<hr />

　有田芳生氏が橋下徹弁護士に民事の名誉毀損で訴えられているという話は、以前見かけていました。似たような問題で、大阪府知事の松井氏と元新潟県知事の米山隆一氏の件も見かけていましたが、どちらが訴えたかもはっきりと思い出せません。多分、松井氏が訴えたとは思います。

［link：］ ツイッター投稿、米山前新潟知事が敗訴　松井大阪府知事を名誉毀損と大阪地裁判決 - 産経ニュース https://www.sankei.com/west/news/180920/wst1809200053-n1.html

　確認のため調べましたが、上記の記事は昨年9月20日の配信時刻となっています。米山隆一氏が女性問題で、いわゆる文春砲の直撃を受け、テレビでも大きく報道されていたのも、昨年のことだったように思いますが、昨年のいつ頃となると、ちょっと思い出せません。

```
「週刊文春」は4月19日発売号で、米山氏が出会い系サイト「ハッピーメール」で知り合った複数の女子大生と援助交際をしていたことを報じた。その前日、米山氏は知事を辞職する意向を表明。新潟県知事で歴代最短となる約1年半で新潟県庁を去ったのだ。

［source：］買春疑惑で辞任　米山隆一前知事が「週刊文春」に語った「日本の未来」 | 文春オンライン http://bunshun.jp/articles/-/8565
```

　週刊誌の発売号の日付と発売日には、なぞの違いがあったと思いますが、現在はどうなっているのかも私はわかっていません。違っても半月程度とは思います。

　上記の記事にはもう一つ意外なことが書いてありました。次に引用します。

```
現在は時折、地元・魚沼市に帰省し、実家の精肉店の手伝いをしているという。小誌の取材に対し、米山氏の母親が言葉少なに語る。

「息子とは『元気かい？　なんとかやってるよ』くらいの会話しかしませんね。一度信用を失ってしまったわけだから。またのチャンスがありましたら……。結婚の予定は全然ないですね。（交際相手を）家に連れてきたりもないし、そういうところを見せないんですよ」

［source：］買春疑惑で辞任　米山隆一前知事が「週刊文春」に語った「日本の未来」 | 文春オンライン http://bunshun.jp/articles/-/8565
```

　この米山隆一氏の実家の母親ですが、テレビで少しだけでしたが顔出しで報道されていたのが印象的でした。それも仕事の作業をしながら記者の質問に簡潔に答えていましたが、落ち着いた様子で作業に集中している様子が特に印象的でした。

　私が最初に米山隆一氏のことをネットで知ったのは、新潟県知事になる前だったように思います。弁護士というよりは、医療法人のトップという印象がありました。医療事故について調べている時に見つけたような気もします。

　その後、驚いたのは三浦義隆弁護士と法律事務所の共同経営者だったという話です。パートナーのような関係だったと三浦義隆弁護士がツイートしていたように記憶にあります。

　ちょうど、テレビの平日16時台の番組で、「白い巨塔」というドラマの再放送を見ていた頃だったようにも思います。その再放送も、昭和の時代のものと、話だけは聞いていた唐沢寿明でリメイクされたドラマの両方を、数回、視聴したという記憶です。

＜＜＜2019-03-02（土曜日）11：17＿［これまでの記述範囲の終了時刻］＜＜＜

* 神原元弁護士らを最強の弁護団おかげで勝つことができました、という政治家とジャーナリストの有田芳生氏のツイート
  :LOGBOOK:
  CLOCK: [2019-03-02 土 16:02]--[2019-03-02 土 17:17] =>  1:15
  :END:

＞＞＞2019-03-02（土曜日）16：02＿［これからの記述範囲の開始時刻］＞＞＞

　Aコープ能都店に買い物に出掛けたのは11時20分ころだったと思います。出かける時にテレビを消してつけていません。昨日も16時半ぐらいにテレビを消して、朝まで一度もつけませんでした。気分の問題もありますが、集中して取り組みたかったこともあります。

▶ ツイート％aritayoshifu（有田芳生）％2019/02/27 20:46％ https://twitter.com/aritayoshifu/status/1100723883957612544
&twitter(1100723883957612544){theme:light}
> 桜井誠（本名は高田誠）在特会前会長から訴えられた裁判といい、橋下徹氏から訴えられた裁判といい、神原元弁護士は連勝です。神原さんの口ぐせは「正義は勝つ」。橋下さんはきっと上告するでしょう。  
▶

▶ ツイート％aritayoshifu（有田芳生）％2019/02/27 21:15％ https://twitter.com/aritayoshifu/status/1100731250224971777
&twitter(1100731250224971777){theme:light}
> 桜井裁判は、神原さんはもちろん、師岡康子さん、打越さく良さん、原田學植さんという最強弁護団のおかげで勝つことができました。  
▶

　在特会や桜井誠という人物のことは、一時期、ネットで頻繁に見かけることがありました。特に印象的だったのは、まだ大阪市長だった橋下徹弁護士との会見の場面での喧嘩腰の態度でした。何で見たのか記憶になく、何が問題になっていたのかもよくわかりませんでした。

　打越さく良という女性弁護士は、Twitterアカウントで見ています。実名の顔出しアイコンでした。ブラウザのブックマークには入っていますが、滅多にリンクを開くことはありません。何がきっかけでアカウントを知ったのかも現在は記憶にありません。

　神原元弁護士については、妻も弁護士で、その実名を知って、検索をすると顔写真も出てきましたが、その場かぎりのことで、名前も顔もすぐに忘れてしまいました。それも何がきっかけで知ったのか、よく憶えていません。

　神原元弁護士については、忘れかけた頃に名前を見かけたり、思い出すことが多かったという印象もあります。一時は、高島章弁護士（新潟県弁護士会）との間でも、懲戒請求の衝突などがあったようですが、原因についてもよくわかりませんでした。

　今日はその高島章弁護士（新潟県弁護士会）のTwitterタイムラインを開きましたが、更新は少なく2月13日のツイートで止まっている様子でした。金玉神社とか金玉踊りとツイートをしていた高島章弁護士（新潟県弁護士会）です。

　そういえば、数日前、日曜日の夜だったと思いますが、Twitterのトレンドに「さらばシベリア鉄道」というワードがあって、NHK大河ドラマの「いだてん」の次週予告のタイトルでしたが、新潟が明治時代、東京以上に栄えたのは、シベリア鉄道の経由地だと知り、納得しました。

　新潟については、新発田市の連続強姦致死事件について、取り上げておきたいのですが、ずっと前から中途半端な状態が続いています。

　時刻は16時28分です。すっかり忘れていたNHK大河ドラマ「いだてん」の明日の放送「さらばシベリア鉄道」を録画予約するためテレビをつけたあと、しばらく月曜から夜ふかしという番組を観ていました。たぶん、夜の放送の再放送だと思います。

　変わった企画で、トンビが食べ物を奪う公園のような場所で、食品サンプルをトンビが奪わないかという実験をしていました。トンビの反応はなかったですが、トンビの野生の本能というのは、弁護士に共通したものを感じてきました。

　Facebookで脳の標本を手に取り、それをヘッダー写真のようにしていた高野隆弁護士は、自身の法律事務所のホームページなどで、鷹の写真をつかっています。自身が卓越した能力の持ち主で、食物連鎖の頂点に立つような自覚があったのことなのでしょう。

　買い物から戻ったあとだったと思いますが、ジャーナリストの江川紹子氏のTwitterタイムラインのツイートで、「「術後わいせつ」地検控訴へ」という読売新聞の記事を見かけました。

　だいぶん前から読売新聞のサイトを開くことが出来ず、不自由していたのですが、以前見れるようにしたときの「118.151.188.40 www.yomiuri.co.jp」という記述をコメントアウトし、ネットワークを再起動させたところ、すんなりページが開けるようになりました。

　あれから4時間は経っているので、違っているかもしれないですが、柳原病院事件の検察の控訴については、読売新聞のニュース以外の情報が一切ありませんでした。いつもはライブドアニュースなどが、記事の内容を転載しているかと思います。

　「術後わいせつ」というのはわかりやすい事件のタイトルですが、この事件は記事のタイトル名もまちまちで、検索が容易ではありません。柳原病院事件というのは、医療団体が声明で使った事件名です。この事件は、また後ほど取り上げたいと思いますし、その間に動きもありそうです。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「打越さく良」の検索結果 - Twilog https://t.co/u29UnxtNdK

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 16:52／2016-03-28 10:27 URL： https://twitter.com/kk_hirono/status/1101752082179059712 https://twitter.com/hirono_hideki/status/714262707336155136
&twitter(1101752082179059712){theme:light}
> 男女問題を数多く扱っている、打越さく良弁護士に話を聞いた／不倫された「責任の一端」ってなんだ？　弁護士に聞いてみたら一刀両断 https://t.co/EP2nMAWfva
◁◁◁
<hr />

　意外なことに検索結果は1件のみでした。それも2016年の3月とあるので、もう3年近く前のことになります。たぶん、その時点では、打越さく良弁護士のTwitterアカウントの存在を知ることはなかったと思います。

```
[10008]  % dp -p |grep  打越　さく良
[link:] 2018年09月30日22時58分の登録： ＼打越　さく良　@sakurauchikoshi＼やー良かった。しみじみ。 やればできる。対立候補を進次郎とか菅とかetcがバックアップしても。デマネガキャンに晒されても http://hirono2014sk.blogspot.com/2018/09/sakurauchikoshi-etc.html
[link:] 2018年09月30日22時58分の登録： ＃打越　さく良　@sakurauchikoshi＃のツイート／2018-09-27_1316〜2018-09-30_2253／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年09月30日22時58分 http://hirono2014sk.blogspot.com/2018/09/sakurauchikoshi2018-09-2713162018-09.html
[link:] 2018年10月17日06時18分の登録： ＼打越　さく良　@sakurauchikoshi＼まさしく。 再審には証拠開示の制度は適用されず、弁護人のツッコミ力や検察が頑なかどうかで、証拠が埋もれたままかもしれない http://hirono2014sk.blogspot.com/2018/10/sakurauchikoshi.html
[link:] 2018年10月17日06時18分の登録： ＃打越　さく良　@sakurauchikoshi＃のツイート／2018-10-10_1231〜2018-10-16_2053／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月17日06時18分 http://hirono2014sk.blogspot.com/2018/10/sakurauchikoshi2018-10-1012312018-10.html
[link:] 2019年02月18日19時02分の登録： ＃打越　さく良　@sakurauchikoshi＃のツイート／2019-02-10_1438〜2019-02-18_1241／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月18日19時02分 http://hirono2014sk.blogspot.com/2019/02/sakurauchikoshi2019-02-1014382019-02.html
```

　検索がうまくいかないと思ったら間に全角スペースが入っていました。上記にコマンドの検索結果を掲載しましたが、昨年2018年の9月30日が最初の記録となっています。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年09月30日 - Twilog https://twilog.org/hirono_hideki/date-180930

　当日に打越さく良弁護士のTwitterアカウントの存在をしったきっかけと思われるツイートは見当たりませんでした。

　ツイートの内容をみると、有田芳生氏が神原元弁護士に全幅の信頼を寄せ、依頼した裁判の結果に満足していることは間違いなさそうです。もともと頭の良さそうな人という印象が強かった有田芳生氏だけに、疑問に感じるところも大きく、目からウロコが落ちた感覚にもなります。

　裁判の原因となった事実関係をよく知らず、調べて理解しようという気力も使える時間もないのですが、有田芳生氏にすれば、それだけ悩んでいたのか、それとも揉めてきた相手に勝訴したことで溜飲を下げ、晴れ晴れしい気持ちになったのかは、不明のところはあります。

　私がこれまで、モトケンこと矢部善朗弁護士（京都弁護士会）や深澤諭史弁護士のように特にTwitterを監視することがなくても、神原元弁護士のことを問題視してきたのは、警察との関わりが大きいです。国民と警察との関わりを不当に歪めていると感じてきました。

＜＜＜2019-03-02（土曜日）17：17＿［これまでの記述範囲の終了時刻］＜＜＜

* オウム真理教事件について、「教祖の精神鑑定さえ行わない執行は、事件史に特筆される異常事態」と訂正もみられない参議院議員でジャーナリストの有田芳生氏のツイート
  :LOGBOOK:
  CLOCK: [2019-03-02 土 20:54]--[2019-03-02 土 21:57] =>  1:03
  :END:

＞＞＞2019-03-02（土曜日）20：54＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 20:55／2018-07-06 19:07 URL： https://twitter.com/kk_hirono/status/1101813184334188544 https://twitter.com/aritayoshifu/status/1015175418783993857
&twitter(1101813184334188544){theme:light}
> 死刑執行７人（はじめて）。教祖の精神鑑定さえ行わない執行は、事件史に特筆される異常事態です。首相と法相は前夜に宴会でした。壊れものとしての人間。 https://t.co/GleoLzcCNU
◁◁◁
<hr />

　次の記事は、以前見かけたような気がします。ジャーナリストの江川紹子氏が有田芳生氏を批判したように当初は感じていたように思うのですが、どうも記憶が曖昧なので、自分のTwilogから調べてみたいと思います。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「犯人は有田芳生です」の検索結果 - Twilog https://t.co/7zuCv68DrM

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:01／2018-07-09 19:57 URL： https://twitter.com/kk_hirono/status/1101814758997581824 https://twitter.com/hirono_hideki/status/1016275044601745408
&twitter(1101814758997581824){theme:light}
> 江川紹子「麻原が精神鑑定なしで死刑執行されたと、そんなデマを誰が言いふらした？」犯人は有田芳生です | KSL-Live! https://t.co/S1DAnoeLBg
◁◁◁
<hr />
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年07月09日 - Twilog https://t.co/yu7bGpLkNG

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:02／2018-07-09 23:09 URL： https://twitter.com/kk_hirono/status/1101815078255419392 https://twitter.com/hirono_hideki/status/1016323433313939456
&twitter(1101815078255419392){theme:light}
> 「巫山雲雨」（ふざんうんう）の意味 https://t.co/rsOTIOzRjX \n  「雲雨」は空にある雲と気象の雨。 \n  中国の戦国時代の楚の壊王が昼寝をしていると、夢の中で巫山の女性の神と情交して別れ際に、「朝には雲となって、夕方に… https://t.co/c62QeFad0x
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:05／2018-07-09 19:43 URL： https://twitter.com/kk_hirono/status/1101815753693523970 https://twitter.com/hirono_hideki/status/1016271634066313216
&twitter(1101815753693523970){theme:light}
> 伊藤詩織さんを応援する有志の会 https://t.co/GFSBDcYWlM
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:05／2018-07-09 19:42 URL： https://twitter.com/kk_hirono/status/1101815786044153861 https://twitter.com/hirono_hideki/status/1016271492378587136
&twitter(1101815786044153861){theme:light}
> 望月記者(東京新聞)と前川前次官、伊藤詩織さんを応援 https://t.co/X7UifWS78y
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:06／2018-07-09 15:18 URL： https://twitter.com/kk_hirono/status/1101815926154911746 https://twitter.com/hirono_hideki/status/1016204827146141696
&twitter(1101815926154911746){theme:light}
> オウム事件死刑執行、その正当性と今後の課題を考える(江川紹子) - 個人 - Yahoo!ニュース https://t.co/MPjvYkpq0W \n  次々に証人から不利な証言を引き出して検察官の立証に手を貸しているとしか言いようのな… https://t.co/frLBa932Tx
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:06／2018-07-09 11:40 URL： https://twitter.com/kk_hirono/status/1101816095374077953 https://twitter.com/hirono_hideki/status/1016149986428383232
&twitter(1101816095374077953){theme:light}
> 合掌造り集落と 映画『砂の器』　日記 : 新・サンデーＫＵぼちぼち絵日記 https://t.co/N5HXfymgq6
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:06／2018-07-09 09:58 URL： https://twitter.com/kk_hirono/status/1101816125610815491 https://twitter.com/hirono_hideki/status/1016124404869152769
&twitter(1101816125610815491){theme:light}
> 砂の器　　ピアノ協奏曲　「宿命」 - YouTube https://t.co/OO1FfKf83d \n  引用） \n  映画製作公開にあたっては、差別を助長する心配から、 多くの反対や紆余曲折があったそうです。 しかし　「親と子の宿命だけは… https://t.co/OHsbbPhoVs
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:07／2018-07-09 09:27 URL： https://twitter.com/kk_hirono/status/1101816219538087936 https://twitter.com/hirono_hideki/status/1016116482575486976
&twitter(1101816219538087936){theme:light}
> 捜査はやがて、本浦秀夫という一人の男にたどり着く。秀夫は、石川県の寒村に生まれた。父・千代吉がハンセン氏病に罹患したため母が去り、やがて村を追われ、やむなく父と巡礼（お遍路）姿で放浪の旅を続けていた。 https://t.co/REQuUQculC
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:07／2018-07-09 09:21 URL： https://twitter.com/kk_hirono/status/1101816248097071104 https://twitter.com/hirono_hideki/status/1016115197050683392
&twitter(1101816248097071104){theme:light}
> 砂の器 - Wikipedia https://t.co/REQuUQculC \n  『砂の器』（すなのうつわ）は、松本清張の長編推理小説。1960年5月17日から1961年4月20日にかけて『読売新聞』夕刊に連載され（全337回。連載… https://t.co/OtvfTZZKNK
◁◁◁
<hr />

　あまり自信はなかったのですが、2018年7月9日のツイートとして発見しました。当日は、映画「砂の器」についてもツイートをしていたようです。調べたところ昨年の宇出津のあばれ祭りは、7月の6日と7日でした。第一金土になりますが、以前は7,8日と決まっていました。

　翌日の7月10日は、ジャーナリストの江川紹子氏のツイートをリツイートしていたようです。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞amneris84（Shoko Egawa）｜2018/07/10 19:58／2010/09/09 16:28｜https://twitter.com/hirono_hideki/status/1016637903026282497 ／ https://twitter.com/amneris84/status/23989169157
&twitter(1016637903026282497){theme:light}
> RT @amneris84: 考えてもみて下さい。死刑制度を廃止するということは、オウムの松本智津夫のように、自分を信じて集ってきた者たちを使って、自らの野望を満たすために多くの人々を殺傷し、その後も弟子のせいにしたりして全く反省をする気もない人を、国民の税金で何十年もお世話し… 

　余り記憶のないジャーナリストの江川紹子氏のツイートです。7月10日は、八百屋お七について調べていたときでした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:34／2018-07-10 15:04 URL： https://twitter.com/kk_hirono/status/1101823126399139840 https://twitter.com/hirono_hideki/status/1016563699643895808
&twitter(1101823126399139840){theme:light}
> この「お七地蔵堂」に祀られている「八百屋於七地蔵尊」は、八百屋お七が在世の時に所持していた地蔵尊と伝わっているものです。昔から縁結び・火伏の御利益があると信じられていて、現在でも多くの人々の信仰を集めています。 https://t.co/lAIVwpTMx7
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-02 21:37／2018-07-10 12:26 URL： https://twitter.com/kk_hirono/status/1101823769067216896 https://twitter.com/hirono_hideki/status/1016523974996443136
&twitter(1101823769067216896){theme:light}
> 白山神社 (文京区) - Wikipedia https://t.co/Gs49rcIxZL \n  天暦2年（948年）、加賀国の白山比咩神社から勧請を受けて、武蔵国豊島郡本郷元町（現在の本郷1丁目）に創建された。
◁◁◁
<hr />

　東京都文京区に白山神社を見つけたのがきっかけで、八百屋お七の地蔵尊などの情報が出てきたと記憶しますた、東京都文京区では、テレビのニュースで少しだけみた母親が子どもを道連れにした無理心中事件があったことも思い出しました。東金沢駅でも飛び込み自殺。

　次のジャーナリストの江川紹子氏のツイートの、私のリツイートというのは確認しませんでした。

▶ ツイート％amneris84（Shoko Egawa）％2018/07/06 23:13％ https://twitter.com/amneris84/status/1015237237355606017
&twitter(1015237237355606017){theme:light}
> 麻原彰晃こと松本智津夫が、精神鑑定も受けられないまま死刑が確定し、執行されたと、本気で信じている人が多くて驚く。そんなデマを誰が言いふらしたんだろう。東京高裁の決定を読んでみることをお勧めする。  
▶

　昨夜、ジャーナリストの江川紹子氏のツイートの会話のタイムラインを遡ったところ、ありました。有田芳生氏に言及したツイートはなく、有田芳生氏の名前を含むツイートもわずかに3件だけでした。まとめ記事も作成済みと思います。

[link:] 2019年03月02日03時03分の登録： REGEXP：”有田芳生”／Shoko Egawa（@amneris84）の検索（2012-10-20〜2016-11-28／2019年03月02日03時03分の記録3件） http://hirono2014sk.blogspot.com/2019/03/regexpshoko-egawaamneris842012-10.html

　オウム真理教事件の7人の死刑囚の死刑執行が行われた前夜、安倍首相や法務大臣が宴会をし、集合写真を撮影していたことも当時は繰り返しテレビのニュースになっていました。法相の名前は上川陽子ではなかったかと思います。キリスト教徒という話もあったかと思います。

　「首相と法相は前夜に宴会でした。壊れものとしての人間。」という有田芳生氏のツイートは、死刑囚に対する慈悲や人間の生命に対する尊厳が、怒りの感情になったという見方もできるのかもしれません。果たして、それほど慈悲深く、思慮深い人なのか、と改めて考えています。

＜＜＜2019-03-02（土曜日）21：54＿［これまでの記述範囲の終了時刻］＜＜＜

* オウム真理教事件の死刑執行について、「教祖の精神鑑定さえ行わない執行は、事件史に特筆される異常事態です。」と断定し、訂正や補足説明の形跡がうかがえない立憲民主党の有田芳生氏のツイート
  :LOGBOOK:
  CLOCK: [2019-03-02 土 21:57]--[2019-03-02 土 22:37] =>  0:40
  :END:

＞＞＞2019-03-02（土曜日）21：57＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 21:59／2019-03-02 10:25 URL： https://twitter.com/kk_hirono/status/1101829380056072192 https://twitter.com/s_hirono/status/1101654677349781504
&twitter(1101829380056072192){theme:light}
> 2019-03-02-020915_江川紹子「麻原が精神鑑定なしで死刑執行されたと、そんなデマを誰が言いふらした？」犯人は有田芳生です　｜　KSL-Live!.jpg https://t.co/lmJmuCQH0V
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 21:59／2019-03-02 10:25 URL： https://twitter.com/kk_hirono/status/1101829396199960576 https://twitter.com/s_hirono/status/1101654749781188608
&twitter(1101829396199960576){theme:light}
> 2019-03-02-020926_有田芳生さんのツイート：　”死刑執行７人（はじめて）。教祖の精神鑑定さえ行わない執行は、事件史に特筆される異常事態です。首相と法相は前夜に宴会でした。壊れ.jpg https://t.co/uqPpQ4C9pJ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 21:59／2019-03-02 10:25 URL： https://twitter.com/kk_hirono/status/1101829415124688896 https://twitter.com/s_hirono/status/1101654822418243584
&twitter(1101829415124688896){theme:light}
> 2019-03-02-021434_Shoko　Egawaさんのツイート：　”麻原彰晃こと松本智津夫が、精神鑑定も受けられないまま死刑が確定し、執行されたと、本気で信じている人が多くて驚く。.jpg https://t.co/h1wzUZJjfs
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 21:59／2019-03-02 10:26 URL： https://twitter.com/kk_hirono/status/1101829436142305281 https://twitter.com/s_hirono/status/1101654894862249985
&twitter(1101829436142305281){theme:light}
> 2019-03-02-022108_有田芳生さんのツイート：　”＜オウム事件＞法相、死刑執行「慎重にも慎重な検討重ねた」　　常識的に判断してありえません。麻原彰晃の裁判資料だけでも部屋ひとつ.jpg https://t.co/PfWtAejq8p
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 22:00／2019-03-02 10:26 URL： https://twitter.com/kk_hirono/status/1101829516802965506 https://twitter.com/s_hirono/status/1101654967213940736
&twitter(1101829516802965506){theme:light}
> 2019-03-02-022145_モトケンさんのツイート：　”この人、自分が法相になったら、自分で全記録を読み込んで事実認定上の問題と法律上の問題を全部検討すると言うのかな。こんなど素人に.jpg https://t.co/RUMdSkgtep
◁◁◁
<hr />

　オウム真理教事件の教祖、麻原彰晃こと松本智津夫元死刑囚の精神鑑定について調べました。のちほどスクリーンショットを1つご紹介しますが、20時50分ころのことです。ツイートの数多い返信の中にも7人の精神鑑定という情報は見かけていました。精神鑑定は控訴審で実施されていたようです。

```
松井武と仙台在住の松下明夫の2人の弁護団が後を引き継いだ。東京高等裁判所は控訴趣意書の提出期限を2005年（平成17年）［月11日と定めた［106］。弁護団は1審判決後、松本に計36回接見したものの、弁護団の問いかけに無反応で意味不明な声を漏らし意思疎通が不可能であるとして、公判停止を申し立てた［107］。一方、東京高裁裁判長の須田賢は、2004年12月10日に麻原と面会し、「控訴趣意書は弁護士に作ってもらってもよい」「提出期限を延ばすつもりはなく、棄却もありえる」と説明した［108］。

2005年（平成17年）1月6日、東京高裁は麻原の精神鑑定を求める特別抗告を棄却しつつ、控訴趣意書の提出期限を同年8月31日まで延長することを決めた［109］。

同年8月19日、東京高裁は弁護団に対して精神鑑定の実施を伝えた［web 27］。弁護団によれば、このとき東京高裁は「鑑定形式による鑑定人の意見が出るまでは控訴棄却はしない」と明言したとされる［110］。提出期限の8月31日、弁護側は控訴趣意書の「骨子」を持参したが、高裁の鑑定への立ち会いや公開法廷での鑑定人尋問などに関する申し入れが拒否されたことを理由に提出を拒んだ［110］。9月3日、東京高裁は控訴趣意書を「直ちに提出することを強く求める」文書を弁護団に送付した［web 28］。2005年（平成17年）9月、東京高裁は麻原の精神鑑定を西山詮に依頼した［111］。

2004年（平成16年）10月以降、弁護団は独自に精神科医に依頼して鑑定を実施した［112］。中島節夫・中谷陽二・野田正彰・秋元波留夫・加賀乙彦など、計7人の精神科医はいずれも訴訟能力を否定または疑問視している［113］［114］［115］。一方、高裁の依頼を受けて鑑定を行った西山は「拘禁反応はあるが拘禁精神病の水準には達しておらず訴訟を続ける能力を失っていない」とし、高裁は2006年2月にこの鑑定書を受けとった［111］。

高裁はこの鑑定書への反論意見書の提出を2006年3月15日までとした［web 29］。弁護側は提出期限の1ヶ月延長を高裁に申し立てたが［web 30］、認められず［web 31］、結局期日通りに意見書を提出した［web 32］。

［source：］麻原彰晃 - Wikipedia https://ja.wikipedia.org/wiki/%E9%BA%BB%E5%8E%9F%E5%BD%B0%E6%99%83#%E5%AE%89%E7%94%B0%E5%A5%BD%E5%BC%98%E3%81%AE%E8%A8%BC%E8%A8%80
```

　控訴審で弁護団が控訴趣意書を期限内に提出しなかったため、公訴棄却となったことは当時大きなニュースとなっていました。その控訴審の弁護人を私は、安田好弘弁護士と思っていたのですが、安田好弘弁護士は、世間の大きな注目を集めた横山弁護士の後任として一審に関わったようです。

▶ ツイート％aritayoshifu（有田芳生）％2018/07/06 16:01％ https://twitter.com/aritayoshifu/status/1015128529564889088
&twitter(1015128529564889088){theme:light}
> ＜オウム事件＞法相、死刑執行「慎重にも慎重な検討重ねた」https://t.co/Jd0IIgmwrR 　常識的に判断してありえません。麻原彰晃の裁判資料だけでも部屋ひとつが一杯になります。まともな法相ならそれを検証します。まして… https://t.co/703XxyAa1X  
▶

　上記のツイートに、精神鑑定が不十分だったという不満が込められているのかと思ったのですが、そういう文言は見当たらないようです。法相に何をすべきと期待しているのか疑問ですが、これは森友加計問題における野党に共通した、安倍首相と夫人に対する姿勢を感じます。

　理非曲直からして疑問ですが、法務大臣が1つの事件に首っ引きで、部屋一杯の資料に目を通し、死刑執行回避という結論を出せと要求しているようにしか見えません。検討や検証が不十分とはいくらでも言えますが、頭ごなしにケチをつける論拠が支離滅裂です。

　オウム真理教事件の教祖の精神鑑定が不十分だったという不満を有田芳生氏が有していたのか、今一度、死刑執行当時の有田芳生氏のツイートを調べてみたいと思います。

［link：］ 有田芳生(@aritayoshifu) - Twilog https://twilog.org/aritayoshifu

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-02 22:31／2019-03-02 22:30 URL： https://twitter.com/kk_hirono/status/1101837548551208961 https://twitter.com/s_hirono/status/1101837297534697475
&twitter(1101837548551208961){theme:light}
> 2019-03-02-223041_有田芳生（@aritayoshifu）　-　Twilog.jpg https://t.co/7B1dxPoI0B
◁◁◁
<hr />

　有田芳生氏のTwitterアカウントのTwilogの登録はありませんでした。国会議員でジャーナリストであれば、過去のツイートは検証可能としておくべきと思います。これはちょっと驚きました。

＜＜＜2019-03-02（土曜日）22：37＿［これまでの記述範囲の終了時刻］＜＜＜

* 立憲民主党の参議院議員でジャーナリストの有田芳生氏、オウム真理教事件の死刑囚7人の死刑執行があった2018年7月6日当時のツイート、Twilogは未登録
  :LOGBOOK:
  CLOCK: [2019-03-02 土 22:43]--[2019-03-02 土 23:31] =>  0:48
  :END:

＞＞＞2019-03-02（土曜日）22：44＿［これからの記述範囲の開始時刻］＞＞＞

[link:] » from:aritayoshifu since:2018-07-06 until:2018-07-09 - Twitter検索 / Twitter https://t.co/DBzfh1WqOg

<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:45／2018-07-07 11:16 URL： https://twitter.com/kk_hirono/status/1101841024450609152 https://twitter.com/aritayoshifu/status/1015419324071153664
&twitter(1101841024450609152){theme:light}
> 「オウム死刑囚13人を同時に執行すればそれはジェノサイドですよ」と言っていたのは法務省幹部。執行後に法相のことを「死神ですね」と言ったのも法務省関係者。一度に７人の執行をした異常さへの法律の専門家からの率直な気持ちなのでしょう。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:46／2018-07-07 22:55 URL： https://twitter.com/kk_hirono/status/1101841102749917185 https://twitter.com/aritayoshifu/status/1015595065069039617
&twitter(1101841102749917185){theme:light}
> オウム死刑囚７人執行前夜の饗宴。もちろん安倍総理も執行を知っていました。 https://t.co/S7JA03e1IB
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:46／2018-07-07 09:42 URL： https://twitter.com/kk_hirono/status/1101841211130703872 https://twitter.com/aritayoshifu/status/1015395719799193600
&twitter(1101841211130703872){theme:light}
> 被害者家族や被害者のなかにも麻原彰晃の執行はあっても、残りの死刑囚については「生きて償え」という人たちがいました。大韓航空機を爆破した金賢姫は死刑判決を受けましたが、減刑され、北朝鮮批判をする役割を担わされました。同じようにカルト被害を防止する課題が彼らにはあったのです。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:46／2018-07-06 22:59 URL： https://twitter.com/kk_hirono/status/1101841266831089664 https://twitter.com/aritayoshifu/status/1015233717109862400
&twitter(1101841266831089664){theme:light}
> ７人という異常な死刑執行前夜の安倍ー上川写真。ど真ん中。東条英機たちの処刑と同じ。ある法務省関係者が言っていました。「死神ですね」。 https://t.co/3mCfX8OzbM
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:47／2018-07-07 12:01 URL： https://twitter.com/kk_hirono/status/1101841391036952578 https://twitter.com/aritayoshifu/status/1015430560737423361
&twitter(1101841391036952578){theme:light}
> オウム死刑囚の執行について法務省関係者に数年前から話を聞いてきました。麻原執行には「強い法務大臣」（イメージとしては後藤田正晴）、後世の検証に耐えうる精神鑑定が必要と説明されました。今年に入り上川大臣でも麻原執行はありうると変化。上川さんは５月の連休明けから検討に入ったそうです。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:48／2018-07-07 09:30 URL： https://twitter.com/kk_hirono/status/1101841686974488576 https://twitter.com/aritayoshifu/status/1015392615968063488
&twitter(1101841686974488576){theme:light}
> 井上嘉浩死刑囚のご両親とは事件後から交流がありました。尾崎豊が好きで、逮捕後も作詞を重ね、事件前後の記録も書いています。高校時代に入信した彼は麻原彰晃にのめり込みました。法務省幹部が麻原彰晃の執行はあっても他の死刑囚の執行をためらうと言っていたのは、精神支配の重さが理由でした。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:48／2018-07-07 20:40 URL： https://twitter.com/kk_hirono/status/1101841766720843777 https://twitter.com/aritayoshifu/status/1015561155136270337
&twitter(1101841766720843777){theme:light}
> 執行された麻原死刑囚の遺体はどうなるのか。直前に本人の意向を聞くと、遺体は妻ではなく四女のもとにと語ったという。本人の意向だというのだが、意思を示した根拠を示せるのだろうか。四女を引き受けている滝本太郎弁護士に電話したら「ノーコメント」でした。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:49／2018-07-06 20:38 URL： https://twitter.com/kk_hirono/status/1101841859008053250 https://twitter.com/aritayoshifu/status/1015198313673453568
&twitter(1101841859008053250){theme:light}
> 法務省の無機質な文書。執行のすぐあとに入手しました。犯罪に対しての罰則は必要です。しかし国家による殺人は許されるのか。いまや存在しないあの顔、あの顔、あの精神。これまで主張してきた死刑存置論が激しく揺さぶられています。 https://t.co/tu4rxzFjXe
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:49／2018-07-06 19:54 URL： https://twitter.com/kk_hirono/status/1101841965233070081 https://twitter.com/aritayoshifu/status/1015187316309032960
&twitter(1101841965233070081){theme:light}
> オウムも拉致問題も安倍案件です。手が届くオウム、はるか遠い北朝鮮。とにもかくにも三選が至上課題ですから、何だってやります。わたしたちは戦後史にもまれな時代を生きています。混沌は終戦直後と同じです。 https://t.co/z83y0UUjcE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:49／2018-07-08 11:25 URL： https://twitter.com/kk_hirono/status/1101842078714146816 https://twitter.com/aritayoshifu/status/1015783827581513728
&twitter(1101842078714146816){theme:light}
> 確実な証拠書類を持っています。「在日」は完全なデマです。 https://t.co/iduiyUdR4Q
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:50／2018-07-06 17:57 URL： https://twitter.com/kk_hirono/status/1101842121047236611 https://twitter.com/aritayoshifu/status/1015157802715631617
&twitter(1101842121047236611){theme:light}
> （３）麻原彰晃の精神鑑定は日常的な医療のなかで行っており、改めて行うかどうかの検討は行われていない。 \n   \n  （４）１３人の同時執行はありうる。それは「ジェノサイド」（否定的）。上川大臣にその心構えはないだろう。麻原執行の大臣の覚悟はま… https://t.co/SYVLGAGiMc
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:50／2018-07-06 22:50 URL： https://twitter.com/kk_hirono/status/1101842229893640192 https://twitter.com/aritayoshifu/status/1015231633639682049
&twitter(1101842229893640192){theme:light}
> そう。 https://t.co/6U2223G96x
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:50／2018-07-06 20:44 URL： https://twitter.com/kk_hirono/status/1101842298659196929 https://twitter.com/aritayoshifu/status/1015199846284722176
&twitter(1101842298659196929){theme:light}
> 高橋シズヱさんに法務省が電話　６人の名に「動悸した」：朝日新聞デジタル https://t.co/6snjcKKxAi  「井上、新実、土谷、中川、遠藤、早川という名前をきいたときは、動悸（どうき）がしました。今後のテロ防止のため… https://t.co/49zD0E6fbh
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:51／2018-07-06 18:49 URL： https://twitter.com/kk_hirono/status/1101842378531328000 https://twitter.com/aritayoshifu/status/1015170913271083008
&twitter(1101842378531328000){theme:light}
> 麻原彰晃らオウム死刑囚7人を死刑　「安倍疑惑潰し？タイミングに疑問」有田芳生氏 https://t.co/bmfKzW7lAp   ここ数年間の「内部」情報メモをたどると、６月はじめに上川法相には麻原執行の意思さえ固まっていなかっ… https://t.co/0ZjSn5qIla
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:51／2018-07-08 00:44 URL： https://twitter.com/kk_hirono/status/1101842433665449990 https://twitter.com/aritayoshifu/status/1015622664239570944
&twitter(1101842433665449990){theme:light}
> オウム真理教の麻原彰晃こと松本智津夫死刑囚ら死刑執行　有田芳生氏"政治判断"と批判｜ニフティニュース https://t.co/ATNLj8epSc
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:51／2018-07-08 14:40 URL： https://twitter.com/kk_hirono/status/1101842487713263616 https://twitter.com/aritayoshifu/status/1015833010413846530
&twitter(1101842487713263616){theme:light}
> まるで公開処刑！ オウム大量死刑執行を“実況中継”したマスコミの狂気！ 死刑執行に世界からは非難の声 https://t.co/I6UjA7b9sy @litera_webより
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:52／2018-07-09 00:19 URL： https://twitter.com/kk_hirono/status/1101842654248099840 https://twitter.com/aritayoshifu/status/1015978708509720576
&twitter(1101842654248099840){theme:light}
> 地下鉄事件の2年前の93年に取材するよう依頼されたのは、坂本弁護士の奥様の職場関係の弁護士からでした。何を言われてもいいですけど、事実を偽造する根拠はないですね。まさにフェイクの時代です。 https://t.co/ExanMTlodU
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:52／2018-07-08 18:15 URL： https://twitter.com/kk_hirono/status/1101842711714250752 https://twitter.com/aritayoshifu/status/1015886971573448705
&twitter(1101842711714250752){theme:light}
> 大阪で行われた「記憶を記録する」集会。歴史の証言は出来るときに集積しなければ消えていきます。心斎橋、京橋、天満橋を歩いていると、「ここでマイクを持ったな」などなど、2年前の参議院選挙を思い出しました。応援してくれた人たちにも集会で… https://t.co/qJIBxu3Vgd
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:52／2018-07-08 18:02 URL： https://twitter.com/kk_hirono/status/1101842744287215623 https://twitter.com/aritayoshifu/status/1015883815716179968
&twitter(1101842744287215623){theme:light}
> 1962年に24歳で北朝鮮に渡ったパク・ヨンスクさんは、いま80歳。新潟から出た船が清津に着いたときの思い、北朝鮮での46年の暮らし、2人の兄が逮捕され、脱北し、いま韓国に住む。帰国事業で北朝鮮に渡った両親のもとで1970年に生ま… https://t.co/RK5niY6mny
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:52／2018-07-08 12:12 URL： https://twitter.com/kk_hirono/status/1101842837136502785 https://twitter.com/aritayoshifu/status/1015795835035009024
&twitter(1101842837136502785){theme:light}
> オウム事件死刑執行、その正当性と今後の課題を考える(江川紹子) - https://t.co/gqn3XDvLvX   死刑執行についてもっとも的確な論評です。ただ一点。法務省幹部は執行条件に「後世の検証に耐える精神鑑定」をあげて… https://t.co/ORW14ZtrTd
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:53／2018-07-08 08:52 URL： https://twitter.com/kk_hirono/status/1101842874591633415 https://twitter.com/aritayoshifu/status/1015745394213511168
&twitter(1101842874591633415){theme:light}
> 首相外遊に野党反対＝河野氏発言を注意－衆院議運委：時事ドットコム https://t.co/dMhrHY5QDd @jijicomより    延長国会中の外遊の異例さに加えて、いまも続いている災害被害の拡大があります。外遊はやめる… https://t.co/TRslJSYGy4
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:53／2018-07-07 13:19 URL： https://twitter.com/kk_hirono/status/1101842961573195777 https://twitter.com/aritayoshifu/status/1015450267129540612
&twitter(1101842961573195777){theme:light}
> ７人同時…神格化に利用される懸念／江川紹子 https://t.co/bCR5WSDUGV  多くの人にぜひ読んでいただきたい。事件のころ江川さんは３０代、僕は４０代前半でした。地下鉄で何かが起きたと速報が出た直後「オウムの犯行だ」と電話で話したのでした。２３年も前のことです。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:53／2018-07-06 19:28 URL： https://twitter.com/kk_hirono/status/1101843017290280960 https://twitter.com/aritayoshifu/status/1015180611814809601
&twitter(1101843017290280960){theme:light}
> さぁ、やってる感、やってる感！課題は北朝鮮。しかし手も足も出ません。総裁選で勝てば、あとは北朝鮮が悪いから首脳会談はできないと、また強行発言でしょう。かくて２０１８年も終わります。 https://t.co/2Ue27sOTBJ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:53／2018-07-06 16:38 URL： https://twitter.com/kk_hirono/status/1101843078652952576 https://twitter.com/aritayoshifu/status/1015137904341893125
&twitter(1101843078652952576){theme:light}
> 上川陽子法相による刑の執行はこれで１０人。さらにオウム死刑囚６人の執行をすれば１６人。これまでは鳩山邦夫法相の１３人が最高だった。上川法相は通常国会が終れば内閣改造で退任するだろう。 https://t.co/FmR4h9JhYp
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:54／2018-07-06 16:35 URL： https://twitter.com/kk_hirono/status/1101843179907637251 https://twitter.com/aritayoshifu/status/1015137157554401280
&twitter(1101843179907637251){theme:light}
> NHKは午前７時に東京拘置所に入る検察関係者の映像を撮影している。情報は前日からリークされたようだ。朝９時前に麻原彰晃執行の速報が流れ、さらに６人の執行も報じられた。しかも法務省は「執行場所」を記入した３０ページの文書を用意してい… https://t.co/5R25fesLTE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:54／2018-07-06 16:12 URL： https://twitter.com/kk_hirono/status/1101843274694717441 https://twitter.com/aritayoshifu/status/1015131352520200192
&twitter(1101843274694717441){theme:light}
> 麻原彰晃＝松本智津夫死刑囚の刑の執行には２つの条件があった。（１）「強い法務大臣」具体的には後藤田正晴のような存在。SPが生涯つくことに耐えられる精神力だ。（２）後世の検証に耐えうる精神鑑定。上川陽子法相はこの２条件をクリアしていない。しかも異常な７人執行。政治判断だろう。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:54／2018-07-06 16:01 URL： https://twitter.com/kk_hirono/status/1101843308437856262 https://twitter.com/aritayoshifu/status/1015128529564889088
&twitter(1101843308437856262){theme:light}
> ＜オウム事件＞法相、死刑執行「慎重にも慎重な検討重ねた」https://t.co/Jd0IIgmwrR 　常識的に判断してありえません。麻原彰晃の裁判資料だけでも部屋ひとつが一杯になります。まともな法相ならそれを検証します。まして… https://t.co/703XxyAa1X
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:54／2018-07-06 15:17 URL： https://twitter.com/kk_hirono/status/1101843338536181760 https://twitter.com/aritayoshifu/status/1015117403376631808
&twitter(1101843338536181760){theme:light}
> 麻原彰晃らオウム死刑囚7人を死刑　「安倍疑惑潰し？タイミングに疑問」有田芳生氏 https://t.co/bmfKzW7lAp @dot_asahi_pubより
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aritayoshifu（有田芳生） 日時：2019-03-02 22:55／2018-07-06 13:42 URL： https://twitter.com/kk_hirono/status/1101843397445222400 https://twitter.com/aritayoshifu/status/1015093603188658178
&twitter(1101843397445222400){theme:light}
> 死刑執行の統計が取られはじめたのは平成１０年１１月から。１日に4人執行が最高です。上川陽子法相は、今日の７人をふくめ、これで１０人の執行を行いました。のこり６人のオウム死刑囚も執行が近いでしょう。異様、異常な安倍政権です。
◁◁◁
<hr />

　Twitterの高度な検索が、日本時間を採用しているのか疑問がありながら確認をしていないのですが、通常の時間範囲の指定でも、2018-07-06から2018-07-09というのは、7月9日の午前0時00分になるので、9日分は1秒分しか含まれない気がします。

　Twitterの高度な検索は、キーワードを指定した検索結果と同じく、時間範囲の指定でも時系列では並んでおらず、7月9日0時19分という次のツイートも結果に含まれていました。前々から精度には疑問があるので、抜け落ちで含まれていないものもある可能性があります。

▶ ツイート％aritayoshifu（有田芳生）％2018/07/09 00:19％ https://twitter.com/aritayoshifu/status/1015978708509720576
&twitter(1015978708509720576){theme:light}
> 地下鉄事件の2年前の93年に取材するよう依頼されたのは、坂本弁護士の奥様の職場関係の弁護士からでした。何を言われてもいいですけど、事実を偽造する根拠はないですね。まさにフェイクの時代です。 https://t.co/ExanMTlodU  
▶

　「NHKは午前７時に東京拘置所に入る検察関係者の映像を撮影している。情報は前日からリークされたようだ。」と批判じみたことを書きながら、有田芳生氏ご自身は「オウム死刑囚の執行について法務省関係者に数年前から話を聞いてきました。」と言っているのも奇妙です。

＜＜＜2019-03-02（土曜日）23：30＿［これまでの記述範囲の終了時刻］＜＜＜

* オウム真理教事件の死刑囚の執行について法務省関係者に、「後世の検証に耐えうる検証が必要」と説明されていたという立憲民主党の参議院議員でジャーナリストの有田芳生氏
  :LOGBOOK:
  CLOCK: [2019-03-02 土 23:51]--[2019-03-03 日 01:14] =>  1:23
  :END:

＞＞＞2019-03-02（土曜日）23：51＿［これからの記述範囲の開始時刻］＞＞＞

　死刑囚が心神喪失の状態の場合、死刑の執行は出来ない、という話は聞いたことがありますが、その判断のための精神鑑定というのは、これまでまったく聞いたことがなく、考えたこともありませんでした。

▶ ツイート％aritayoshifu（有田芳生）％2018/07/07 12:01％ https://twitter.com/aritayoshifu/status/1015430560737423361
&twitter(1015430560737423361){theme:light}
> オウム死刑囚の執行について法務省関係者に数年前から話を聞いてきました。麻原執行には「強い法務大臣」（イメージとしては後藤田正晴）、後世の検証に耐えうる精神鑑定が必要と説明されました。今年に入り上川大臣でも麻原執行はありうると変化。上川さんは５月の連休明けから検討に入ったそうです。  
▶

　死刑判決が確定した死刑囚は、全国に８つあるとも聞く高等裁判所管轄の拘置所に拘置され、死刑の執行を待つとも聞きます。死刑執行の設備がある拘置所とも聞きますが、札幌の拘置所での死刑の執行というのは聞いたことがない気がします。

［link：］ 高等裁判所 - Wikipedia https://ja.wikipedia.org/wiki/%E9%AB%98%E7%AD%89%E8%A3%81%E5%88%A4%E6%89%80

　香川県の高松市も高裁の本庁があるようです。支部が全国に、金沢市、岡山市、松江市、宮崎市、那覇市、秋田市と数が少ないのも意外ですが、広島高裁の岡山支部というのは初めて聞いた気がします。

［link：］ 【オウム死刑囚】死刑執行施設は全国に７カ所　札幌は車移動困難で除外か - 産経ニュース https://www.sankei.com/affairs/news/180314/afr1803140040-n1.html

　札幌高知支所には死刑執行施設があるようです。高裁本庁の管区で死刑執行施設がないのは四国の高松市だけのようです。高等検察庁の検事は死刑執行に立ち会う義務があると聞きますが、昨年のオウム真理教事件の死刑囚の死刑執行では話を聞かなかったように思います。

　私は名古屋高裁金沢支部の管轄である金沢刑務所の拘置所での生活を経験していますが、本で読んだことのある死刑囚の生活というのは、時代背景の違いが大きいとも思いましたが、普通の未決囚とはいくらか違いもあるようでした。

　死刑囚から再審無罪で釈放された免田栄氏の本では、運動中に敷地内で日本酒の一升瓶を見つけ、それを房内に持ち込んだという体験談がありましたが、未決囚の生活ではまず考えられない状況でした。未決囚は運動と入浴、面会以外は舎房に入れっぱなしです。

　おそらくは、刑事裁判中の未決囚よりは、受刑者となって移送先が決まる前、移送されて工場への配役が決まる前の分類審査中に近い生活というのが1つに想像されますが、ストレスをため込んで精神に異常をきたすと、刑務官も対応が困難となるので、より開放的な処遇があるとも想像されます。

　大きな都市部では刑務所と拘置所が別にあると聞きますが、地方都市では刑務所内に拘置所があることが多いはずで、金沢刑務所の場合は、拘置舎の階ごとの担当刑務官を別にすれば、同じ金沢刑務所の刑務官が巡回や連行を行っていました。

　死刑囚というのは、日本で120人ほどと数年前に情報を見た覚えがあります。拘置所で収容者の世話をする受刑者もいるので、死刑囚と接触のある受刑者もいると考えられ、そういう話も少し聞いたことがありますが、ごくごく限られた特別な生活なのだと思います。

　収容者の日々の生活、健康状態を観察するのも刑務官の仕事だと思いますが、それを外部からどのように検証するのか疑問です。精神鑑定というのも、私は実際に経験していますが、拘置所を出て、外部の病院に入院するのが普通のはずです。

　かれこれ10年以上は経つと思いますが、その頃から、石川県内ニュースでも金沢地方検察庁が起訴不起訴の判断のため精神鑑定を行うとか行ったというニュースは何度か見かけています。

　有田芳生氏は「法務省関係者に数年前から話を聞いていました」としていますが、全国の刑務所というのも法務省の施設で、刑務官は全員が国家公務員とも聞いていました。おそらくは法務省の職員ということになるのかと思います。

　検察庁というのも法務省と関連があったと思いますが、懲役刑を含め刑の執行を行うのも検察官の職務となっているはずです。死刑の執行というのも検察官の職務となるので、高検の検事の立会が必要となると考えられます。


```
法務省と検察庁
業務の各役割
法務省には法務省以外に特別の機関として検察庁が存在する。組織上、検察庁は法務省の下部組織のように見えるが、序列関係は法務省事務次官よりも検事総長の方が上である。

［source：］検察庁 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A4%9C%E5%AF%9F%E5%BA%81
```

　ちょっと調べて確認をしました。検察庁は司法と行政という二面性があると聞くこともありますが、検察庁法という法律があることや、検察官が刑の執行を執り行うということは、滅多にみる情報ではないので、知らない人が多そうな気はします。

　どうも立憲民主党の参議院議員でジャーナリストの有田芳生氏のツイートを見ていると、心神喪失状態であったオウム真理教事件の教祖であり、首謀者とされた元死刑囚の精神鑑定を行わないまま、死刑の執行をしたことに問題があると考えている節があります。

　しかしながら、立憲民主党の参議院議員でジャーナリストの有田芳生氏の一連のツイートを見ていると、刑事裁判で十分な精神鑑定を受けず、有罪の死刑判決が確定し、さらに死刑の執行がされたと聞こえるもので、その批判の矛先も、安倍首相と当時の上川陽子法相に向けられています。

▶ ツイート％aritayoshifu（有田芳生）％2018/07/06 19:07％ https://twitter.com/aritayoshifu/status/1015175418783993857
&twitter(1015175418783993857){theme:light}
> 死刑執行７人（はじめて）。教祖の精神鑑定さえ行わない執行は、事件史に特筆される異常事態です。首相と法相は前夜に宴会でした。壊れものとしての人間。 https://t.co/GleoLzcCNU  
▶

　「壊れものとしての人間。」という言葉は、なにか哲学的な深遠な意味合いがあるようにも感じられ、不気味なものを感じてしまいます。7人の死刑の同時執行で、国民の動揺や不安をやわらげるために、あえて公開した宴会の写真だったという見方もありそうな気はします。

　この立憲民主党の参議院議員でジャーナリストの有田芳生氏の破壊的な攻撃性は、弁護士全般においても時折感じられてきたものです。死刑囚や受刑者、被告人や被疑者の立場をも悪化させ、利用しているように見えてきます。彼らの正義の矛先が同業弁護士の不正に向かうことはないのでしょう。

＜＜＜2019-03-03（日曜日）01：12＿［これまでの記述範囲の終了時刻］＜＜＜

* 神原元弁護士と伊藤真弁護士らの共著「9条の挑戦　非軍事中立戦略のリアリズム」
  :LOGBOOK:
  CLOCK: [2019-03-03 日 01:19]--[2019-03-03 日 02:20] =>  1:01
  :END:

＞＞＞2019-03-03（日曜日）01：19＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％kambara7（弁護士神原元）％2018/10/09 09:32％ https://twitter.com/kambara7/status/1049457604840189952
&twitter(1049457604840189952){theme:light}
> 非軍事というと「お花畑だ」という人がいる。しかし、攻めやすい島国で原発を多数有する日本を軍事力で守ることができると考える方が遥かにお花畑だ。軍事を廃止し、敵を作らない中立外交を取る方が現実的である。私はこの立場をとる
> 
> 9条の挑戦… https://t.co/iRFfgxeCPC  
▶

```
世界6位の海岸線、人口減少、グローバルな経済活動、膨らむ赤字国債――日本の現実を直視し、軍事によらない防衛戦略を構想する。

著者	伊藤　真 著
神原　元 著
布施　祐仁 著
ジャンル	政治・社会・労働
出版年月日	2018/11/15

［source：］9条の挑戦 - 株式会社　大月書店 憲法と同い年 http://www.otsukishoten.co.jp/book/b377734.html
```

　神原元弁護士のTwitterアカウントのプロフィールを見たところ、愛読書「レ・ミゼラブル」、とありました。前に少し書いたと思いますが、テレビで現代日本版にリメイクされたドラマをテレビで視聴しました。見たのは途中からだったと思います。

　昨夜、ちょうど24時間ほど前になるかとも思いますが、神原元弁護士の固定されたツイートの書籍紹介のリンクを開いたことで、伊藤真弁護士の共著であることを知り、けっこう驚きました。

　その発見の時点で、スクリーンショットの記録をしていたものと思っていたのですが、見当たらず、さきほど新たにスクリーンショットを作成し、非常上告-最高検察庁御中_ツイッター（@s_hirono）に投稿しました。

　神原元弁護士のTwitterアカウントのヘッダ画像の写真とプロフィールのアイコンの写真は、ずいぶん前から変わっていないと思いますし、変更前の写真というのは記憶にありません。神原元弁護士のアカウントの存在を知ったきっかけも思い出せないですが、3年ぐらいは経っている気がします。

　どちらもデモ活動の現場の写真のように見えます。ヘッダ画像の写真は白黒ですが、写りが鮮明でそれほど古い写真には見えませんが、参加者の服装などを見ていると、昭和4,50年代にも見えます。プラカードには英語のNOと見えるので、場所は沖縄の可能性がありそうです。

　アイコンの写真は、比較的新しいもので、ここ5年以内という気がしますが、背広に腕章のようなものをつけているのは、神原元弁護士本人なのでしょう。右手は警備の警察官に見えます。弁護士神原元とありますが、社会的活動家のように見えて、近年はかなり珍しいものです。

　これまで見てきた神原元弁護士のツイートというのも、好戦的なものであったり、攻撃性を感じるものが多くありました。それとは真逆の不戦論や平和主義を掲げているようですが、そのバランス感覚がいっそう暴走気味に映る弁護士です。

```
かんばら はじめ
神原 元
生誕	1967年??月??日［1］
 日本
国籍	 日本
出身校	早稲田大学政治経済学部
職業	弁護士
団体	しばき隊
神原 元（かんばら はじめ）は、日本の弁護士、活動家。自由法曹団常任幹事［1］。植村隆の弁護団事務局長［2］。レイシストをしばき隊の最初期のメンバー［3］。

［source：］神原元 - Wikipedia https://ja.wikipedia.org/wiki/%E7%A5%9E%E5%8E%9F%E5%85%83
```

　Twitterのプロフィールに2000年から弁護士とあったので、年齢が気になって調べたのですが、昭和42年生まれとあるので、50代にはなっているようです。ツイートの発言内容など見ていると、30代の可能性があるように考えていました。

　「かみはらげん」と読むものと思っていましたが、「かんばら はじめ」と読むようです。今回始めて気が付きました。

　「武蔵小杉合同法律事務所を開所。人権派弁護士とも言われる[4]。」とも書かれていますが、ざっと見たところ、刑事事件や冤罪を訴える事件を手掛けた経歴というのはみあたりません。

　ざっとWikipediaのページに目を通したところ、これまでとは違った印象もありましたが、Twitterのプロフィールは、これまで何度か目を通してきたと思います。

＜＜＜2019-03-03（日曜日）02：20＿［これまでの記述範囲の終了時刻］＜＜＜

